"NoSetting"= "---";
"Image1MP_Title" = "Calidad";
"Image1MP_ColorMode" = "Seleccionar color";
"Image1MP_OrgImage" = "Configuración del color";
"Image1MP_GlossyMode" = "Modo Brillante";
"Image2M_Title" = "Calidad";
"Image2M_Smoothing" = "Suavizado";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "Ahorro de tóner";
"Image2M_DraftPrint" = "Imprimir borrador";
"Image3M_Title" = "Calidad";
"Image3M_ColorMode" = "Seleccionar color";
"Image3M_OrgImage" = "Tipo de original";
"Image3M_GlossyMode" = "Modo Brillante";
"Image3M_TonerSave" = "Ahorro de tóner";
"Image3M_4Character" = "Enfatiz. Contorno";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "Autocompatib.entre tintas";
"Image3M_BlackOverPrint" = "Negro sobre impresión";
"Image4M_Title"= "Quality";
"Image4M_Resolution"= "Resolution";
"Image4M_ColorMode"= "Select Color";
"Image4M_OrgImage"= "Color Settings";
"Image4M_GlossyMode"= "Glossy Mode";
"Image4M_TonerSave"= "Toner Save";
"Image4M_4Character"= "Fine Line Precision";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping"= "Auto Trapping";
"Image4M_BlackOverPrint"= "Black OverPrint";
"QualityAdjustment1M_Title" = "Ajuste de la calidad";
"QualityAdjustment1M_TextColorMatching" = "Combinación de colores";
"QualityAdjustment1M_TextPureBlack" = "Negro intenso";
"QualityAdjustment1M_TextScreen" = "Pantalla";
"QualityAdjustment1M_PhotoColorMatching" = "Combinación de colores";
"QualityAdjustment1M_PhotoPureBlack" = "Negro intenso";
"QualityAdjustment1M_PhotoScreen" = "Pantalla";
"QualityAdjustment1M_PhotoSmoothing" = "Suavizado";
"QualityAdjustment1M_FigureColor" = "Combinación de colores";
"QualityAdjustment1M_FigureScreen" = "Pantalla/Suavizado";
"QualityAdjustment1M_Top" = "Ajuste de la calidad";
"QualityAdjustment1M_Text" = "Texto";
"QualityAdjustment1M_Photo" = "Foto";
"QualityAdjustment1M_Figure" = "Figura/tabla/gráfico";
"QualityAdjustment2M_Title" = "Ajuste de la calidad";
"QualityAdjustment2M_TextColorMatching" = "Combinación de colores";
"QualityAdjustment2M_TextPureBlack" = "Negro intenso";
"QualityAdjustment2M_TextScreen" = "Pantalla";
"QualityAdjustment2M_TextInputProfile" = "Color RVA";
"QualityAdjustment2M_TextOutputProfile" = "Perfil de destino";
"QualityAdjustment2M_PhotoColorMatching" = "Combinación de colores";
"QualityAdjustment2M_PhotoPureBlack" = "Negro intenso";
"QualityAdjustment2M_PhotoScreen" = "Pantalla";
"QualityAdjustment2M_PhotoSmoothing" = "Suavizado";
"QualityAdjustment2M_PhotoInputProfile" = "Color RVA";
"QualityAdjustment2M_PhotoOutputProfile" = "Perfil de destino";
"QualityAdjustment2M_FigureColor" = "Combinación de colores";
"QualityAdjustment2M_FigureScreen" = "Pantalla/Suavizado";
"QualityAdjustment2M_FigureInputProfile" = "Color RVA";
"QualityAdjustment2M_FigureOutputProfile" = "Perfil de destino";
"QualityAdjustment2M_SimulationProfile" = "Perfil de simulación";
"QualityAdjustment2M_SimulationGrayTreatment" = "Tratamiento de grises CMAN";
"QualityAdjustment2M_SimulationMatchPaperColor" = "Ajustar color de papel";
"QualityAdjustment2M_Top" = "Ajuste de la calidad";
"QualityAdjustment2M_Text" = "Texto";
"QualityAdjustment2M_Photo" = "Foto";
"QualityAdjustment2M_Figure" = "Figura/tabla/gráfico";
"QualityAdjustment2M_Simulation" = "Simulación";
"QualityAdjustment3M_Title" = "Ajuste de la calidad";
"QualityAdjustment3M_TextColorMatching" = "Combinación de colores";
"QualityAdjustment3M_TextPureBlack" = "Negro intenso";
"QualityAdjustment3M_TextScreen" = "Pantalla";
"QualityAdjustment3M_TextInputProfile" = "Color RVA";
"QualityAdjustment3M_TextOutputProfile" = "Perfil de destino";
"QualityAdjustment3M_PhotoColorMatching" = "Combinación de colores";
"QualityAdjustment3M_PhotoPureBlack" = "Negro intenso";
"QualityAdjustment3M_PhotoScreen" = "Pantalla";
"QualityAdjustment3M_PhotoSmoothing" = "Suavizado";
"QualityAdjustment3M_PhotoInputProfile" = "Color RVA";
"QualityAdjustment3M_PhotoOutputProfile" = "Perfil de destino";
"QualityAdjustment3M_FigureColorMatching" = "Combinación de colores";
"QualityAdjustment3M_FigurePureBlack" = "Negro intenso";
"QualityAdjustment3M_FigureScreen" = "Pantalla";
"QualityAdjustment3M_FigureSmoothing" = "Suavizado";
"QualityAdjustment3M_FigureInputProfile" = "Color RVA";
"QualityAdjustment3M_FigureOutputProfile" = "Perfil de destino";
"QualityAdjustment3M_SimulationProfile" = "Perfil de simulación";
"QualityAdjustment3M_SimulationGrayTreatment" = "Tratamiento de grises CMAN";
"QualityAdjustment3M_SimulationMatchPaperColor" = "Ajustar color de papel";
"QualityAdjustment3M_Top" = "Ajuste de la calidad";
"QualityAdjustment3M_Text" = "Texto";
"QualityAdjustment3M_Photo" = "Foto";
"QualityAdjustment3M_Figure" = "Figura/tabla/gráfico";
"QualityAdjustment3M_Simulation" = "Simulación";
"QualityAdjustment4M_Title" = "Ajuste de la calidad";
"QualityAdjustment4M_TextScreen" = "Pantalla";
"QualityAdjustment4M_PhotoScreen" = "Pantalla";
"QualityAdjustment4M_PhotoSmoothing" = "Suavizado";
"QualityAdjustment4M_FigureScreen" = "Pantalla";
"QualityAdjustment4M_FigureSmoothing" = "Suavizado";
"QualityAdjustment4M_Top" = "Ajuste de la calidad";
"QualityAdjustment4M_Text" = "Texto";
"QualityAdjustment4M_Photo" = "Foto";
"QualityAdjustment4M_Figure" = "Figura/tabla/gráfico";
"ManageProfile1M_Title" = "Gestión de perfil de color";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "Nombre de Archivo";
"ManageProfile1M_ProfileName" = "Nombre de perfil";
"RGBColor" = "Color RVA";
"Simulation" = "Perfil de simulación";
"Destination" = "Perfil de destino";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "HDD de la impresora";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "Para aplicar los ajustes programados en la impresora a la lista del controlador, haga clic en el botón [Agr. sel.] o [Agr. todo]. Para agregar una nueva lista del controlador, haga clic en el botón [Nuevo] y teclee el [Nombre de Archivo] y un [Nombre de perfil].";
"ProfileHint_001" = "Para aplicar los ajustes programados en la impresora a la lista del controlador, haga clic en el botón [Agr. sel.] o [Agr. todo]. Para agregar una nueva lista del controlador, haga clic en el botón [Nuevo] y teclee el [Nombre de Archivo] y un [Nombre de perfil].";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "No se ha podido modificar el perfil agregado desde [Perfil disponible].";
"ProfileHint_004" = "El [Nombre de Archivo] especificado ya se ha utilizado. Introduzca otro nombre.";
"ProfileHint_005" = "Teclee el [Nombre de Archivo].";
"ProfileHint_006" = "Escriba el [Nombre de Archivo] utilizando menos de 36 caracteres para la parte del nombre de archivo y menos de 3 caracteres para la extensión (p. ej., xxxxx.icc).";
"ProfileHint_007" = "Introduzca el [Nombre de perfil].";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "Si el doc. incluye pág. en negro, el tiempo  impr. se puede acortar sel.[A todo color]. Sin embargo, td.las pág. se cuentan como impr.color.";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010"                                      = "Hint 010";
